import React from "react";

export default class IntroJ extends React.Component {
  render() {
    return (
      <div className="intro">
        <h2>英語でお困りですか？</h2>
        <hr />
       <p>あなたに代わって英語の問題を解決します。</p>
      <p>世の中のグローバル化にともない国際言語である英語の使用や必要性がますます増えてきました。会社レベル、個人レベルで英語の問題は様々ですが、私たちは一つ一つの問題解決のお手伝いをしたいと考えています。
      </p>
      <p>
      私たちは１８年間アメリカで過ごしたのち、近年本拠を日本に移しました。アメリカ人の夫が 
      <a href="http://www.shiningprince.com/" target="a">
                  シャイニングプリンスジャパン
       </a>
      という会社を経営していますが、私はそこで主に翻訳の仕事をしています。子供も独立し時間に余裕ができましたので、今までの経験を生かしこの度社外にも翻訳の場を広げることにしました。あまり大きな仕事や専門的な内容の仕事はできませんが、社会生活一般に必要な翻訳は問題なくこなせるはずです。最終チェックはネイティブイングリッシュスピーカーが行いますので、訳語は自然な表現に仕上がっています。
      </p>
      <p>英語の問題は人によって様々ですので、私たちがこれができますと言うより、お客様の方からこんなことはできないかと問題を提起していただいた方がいいかなと思います。私たちはなるべくお客様のご要望にお応えできるようこれからも努力してまいります。
      </p>
      <p>ご連絡を心よりお待ちしています。</p>
      </div>
    );
  }
}
