import React from "react";

export default class IntroJ extends React.Component {
  render() {
    return (
      <div className="intro">
        <h2>英語でお困りですか？</h2>
        <hr />
        <p>
          世の中のグローバル化にともない人、物、情報が国境を越えて盛んに行き交うようになった結果、日本においても日本語と国際言語である英語の併用が好ましい場合が多くなってきています。個人レベルにおいても英語の必要性はますます高まってきていると言えるでしょう。とは言っても英語を使いまわせるようになるのは至難の技です。 </p>
        <p>
          でもご安心ください。私たちのサービスはそんな方々のための英語に関する様々な問題解決のお役に立ちたいと考えています。ともすると器械的に翻訳したような間違った英語の使われ方をしているのを目にしますが、私たちは状況に応じた最適な言葉を提供します。
       どうぞお気軽にお問い合わせください。
        </p>
        
      </div>
    );
  }
}
