import React from "react";

export default class IntroJ extends React.Component {
  render() {
    return (
      <div className="intro">
        <h2>英語でお困りですか？</h2>
        <hr />
        <p>
          世の中のグローバル化にともない、ヒト、モノ、カネが国境を越えて盛んに行き交うようになりました。
    　　</p>
        <p>
         そこで世界の共通言語である英語の重要性も益々増すばかりです。
      　</p>
        <p>
          様々な場面で日本語表記に加えて英語表記が必要だったり、海外の会社と英語でやり取りしなければならないことも増えました。
      　</p>
        <p>
          しかし英語はさっぱりという方が大勢いらっしゃいます。
      　</p>
      　
        <p>
          我が社のサービスはそんな方のためにあります。
        </p>
        
        <p>
           翻訳と聞くと少し敷居が高い印象を受ける方もいらっしゃると思いますが、当社は街の翻訳屋さんというイメージです。
      　</p>
      
        <p>
          英語に関する困りごとをお問い合わせ欄よりお聞かせください。
        </p>
        <p>
          お見積もりは無料、お支払いは安心の後払いです。
        </p>
        <p>
          お問い合わせ心よりお待ちしています。
        </p>
      </div>
    );
  }
}
