import React from "react";

export default class IntroJ extends React.Component {
  render() {
    return (
      <div className="intro">
        <h2>英語でお困りですか？</h2>
        <hr />
       <h2>あなたに代わって英語の難題を解決します。</h2>
      <p>世の中のグローバル化にともない国際言語である英語の使用や必要性がますます増えてきています。会社レベル、個人レベルで英語の問題は様々だと思いますが、私たちはその問題解決のお手伝いをしたいと考えています。
      </p>
      <p>
      私たちは１８年間アメリカで過ごしたのち、近年本拠を日本に移しました。私たちは 
      <a href="http://www.shiningprince.com/" target="a">
                  シャイニングプリンスジャパン
       </a>
      という会社を経営していますが、私はそこで主に翻訳の仕事をしています。子供も独立し時間に余裕ができたので、今までの経験を生かしこの度社外にも翻訳の場を広げることにしました。あまり大きな仕事や専門的な内容の仕事はできませんが、社会生活一般に必要な翻訳は問題なくこなせるはずです。ネイティブイングリッシュスピーカーが最終チェックを行いますので、訳語は正確かつ自然な表現に仕上がります。
      </p>
      <p>どんな英語の問題があるのかお聞かせください。私たちはお客様の様々なご要望にお応えできるよう努力していきたいと思います。
      </p>
      <p>ご連絡を心よりお待ちしています。</p>
      </div>
    );
  }
}
