import React from "react";

export default class IntroJ extends React.Component {
  render() {
    return (
      <div className="intro">
        <h2>英語でお困りですか？</h2>
        <hr />
        <p>
          世の中のグローバル化にともない人、物、情報が国境を越えて盛んに行き交うようになりました。それにより世界の共通言語である英語の重要性は以前にも増して高まってきています。しかし中には英語は苦手という方もいらっしゃいます。
     　 </p>
        <p>
          ご安心ください。私たちのサービスはそんな方々のためにあります。翻訳と聞くと少し敷居が高いような印象を受ける方もいらっしゃると思いますが、当社は街の翻訳屋さんというイメージです。私たちは英語に関する様々な問題解決のお役に立ちたいと考えています。
       皆さまはどんなお悩みをお持ちでしょうか？どうぞお気軽にお問い合わせください。
        </p>
        
      </div>
    );
  }
}
