import React from "react";

export default class IntroJ extends React.Component {
  render() {
    return (
      <div className="intro">
        <h2>英語でお困りですか？</h2>
        <hr />
        <p>
      世の中のグローバル化にともない国際言語である英語の重要性がますます増してきています。海外の取引先とのやりとり、外国人観光客に対する英語でのサービス、英語版ホームページの開設などなど....頭を悩めることが山積しています。そんな時はぜひ私たちにご相談ください。あなたに代わって英語の問題を解決します。
      </p>
        <p>
          でもご安心ください。私たちのサービスはそんな方々のための英語に関する様々な問題解決のお役に立ちたいと考えています。ともすると器械的に翻訳したような間違った英語の使われ方をしているのを目にしますが、私たちは状況に応じた最適な言葉を提供します。
       どうぞお気軽にお問い合わせください。
        </p>
        
      </div>
    );
  }
}
