import React from "react";
import dividerImg from "../../media/divider.jpg";


<div class="box">
  <div>翻訳言語
    <br>日本語・英語間の相互翻訳</div>
  <div>翻訳例
    <br> 各種文書、ビジネスレター、パンフレット、取り扱い説明書、メニュー、看板、お知らせ、ホームページの翻訳、校正など </div>
  <div>翻訳資料
    <br>翻訳の必要な資料は文書をはじめ、写メ、ビデオ（会話）などの形式での受付も可能です。その他、ご相談ください。</div>
  <div>１００％満足保証
    <br>翻訳の必要な資料は文書をはじめ、写メ、ビデオ（会話）などの形式での受付も可能です。その他、ご相談ください。</div>
  <div> お支払いは安心の後払い
    <br>納品後２週間以内にペイパル<sup>*1</sup>または銀行振込<sup>*2</sup>にてお支払いください。</div>
  <div> 料金 
    <br> １０００円からの堅牢料金。令和２年５月末まで２０%オフ。お早めに</div>
  <div> お見積り無料 
    <br> まずは見積り! 細かいことはその後で。</div>
</div>
